{
  "<PAD>": 0,
  "<UNK>": 1,
  "the": 2,
  "to": 3,
  "of": 4,
  "a": 5,
  "and": 6,
  "in": 7,
  "that": 8,
  "s": 9,
  "on": 10,
  "for": 11,
  "is": 12,
  "trump": 13,
  "said": 14,
  "he": 15,
  "it": 16,
  "with": 17,
  "was": 18,
  "as": 19,
  "his": 20,
  "by": 21,
  "has": 22,
  "be": 23,
  "not": 24,
  "have": 25,
  "from": 26,
  "at": 27,
  "this": 28,
  "are": 29,
  "us": 30,
  "who": 31,
  "an": 32,
  "they": 33,
  "but": 34,
  "we": 35,
  "i": 36,
  "would": 37,
  "president": 38,
  "will": 39,
  "about": 40,
  "t": 41,
  "had": 42,
  "their": 43,
  "you": 44,
  "been": 45,
  "people": 46,
  "were": 47,
  "more": 48,
  "after": 49,
  "which": 50,
  "or": 51,
  "she": 52,
  "one": 53,
  "if": 54,
  "her": 55,
  "out": 56,
  "state": 57,
  "all": 58,
  "new": 59,
  "what": 60,
  "its": 61,
  "also": 62,
  "when": 63,
  "house": 64,
  "there": 65,
  "donald": 66,
  "over": 67,
  "up": 68,
  "no": 69,
  "government": 70,
  "obama": 71,
  "republican": 72,
  "states": 73,
  "clinton": 74,
  "can": 75,
  "him": 76,
  "our": 77,
  "than": 78,
  "just": 79,
  "could": 80,
  "some": 81,
  "so": 82,
  "other": 83,
  "united": 84,
  "told": 85,
  "white": 86,
  "into": 87,
  "against": 88,
  "campaign": 89,
  "do": 90,
  "because": 91,
  "like": 92,
  "party": 93,
  "them": 94,
  "last": 95,
  "election": 96,
  "two": 97,
  "any": 98,
  "time": 99,
  "now": 100,
  "news": 101,
  "first": 102,
  "only": 103,
  "washington": 104,
  "former": 105,
  "how": 106,
  "year": 107,
  "country": 108,
  "should": 109,
  "even": 110,
  "being": 111,
  "did": 112,
  "while": 113,
  "before": 114,
  "during": 115,
  "security": 116,
  "may": 117,
  "years": 118,
  "many": 119,
  "court": 120,
  "republicans": 121,
  "say": 122,
  "hillary": 123,
  "most": 124,
  "national": 125,
  "percent": 126,
  "law": 127,
  "political": 128,
  "video": 129,
  "get": 130,
  "make": 131,
  "made": 132,
  "since": 133,
  "russia": 134,
  "presidential": 135,
  "senate": 136,
  "those": 137,
  "north": 138,
  "going": 139,
  "bill": 140,
  "police": 141,
  "media": 142,
  "administration": 143,
  "under": 144,
  "where": 145,
  "re": 146,
  "very": 147,
  "vote": 148,
  "democratic": 149,
  "support": 150,
  "says": 151,
  "american": 152,
  "back": 153,
  "week": 154,
  "don": 155,
  "officials": 156,
  "including": 157,
  "between": 158,
  "these": 159,
  "group": 160,
  "down": 161,
  "foreign": 162,
  "think": 163,
  "take": 164,
  "office": 165,
  "military": 166,
  "know": 167,
  "america": 168,
  "statement": 169,
  "then": 170,
  "according": 171,
  "way": 172,
  "tax": 173,
  "such": 174,
  "federal": 175,
  "called": 176,
  "million": 177,
  "world": 178,
  "saying": 179,
  "public": 180,
  "china": 181,
  "department": 182,
  "tuesday": 183,
  "right": 184,
  "image": 185,
  "want": 186,
  "my": 187,
  "minister": 188,
  "congress": 189,
  "wednesday": 190,
  "still": 191,
  "thursday": 192,
  "friday": 193,
  "both": 194,
  "democrats": 195,
  "well": 196,
  "russian": 197,
  "women": 198,
  "see": 199,
  "much": 200,
  "korea": 201,
  "monday": 202,
  "part": 203,
  "here": 204,
  "deal": 205,
  "day": 206,
  "committee": 207,
  "policy": 208,
  "go": 209,
  "work": 210,
  "another": 211,
  "city": 212,
  "asked": 213,
  "rights": 214,
  "official": 215,
  "through": 216,
  "own": 217,
  "your": 218,
  "next": 219,
  "secretary": 220,
  "war": 221,
  "off": 222,
  "york": 223,
  "leader": 224,
  "general": 225,
  "help": 226,
  "senator": 227,
  "need": 228,
  "whether": 229,
  "2016": 230,
  "three": 231,
  "americans": 232,
  "me": 233,
  "why": 234,
  "candidate": 235,
  "iran": 236,
  "black": 237,
  "meeting": 238,
  "around": 239,
  "case": 240,
  "man": 241,
  "never": 242,
  "does": 243,
  "show": 244,
  "order": 245,
  "members": 246,
  "use": 247,
  "twitter": 248,
  "trade": 249,
  "power": 250,
  "end": 251,
  "month": 252,
  "good": 253,
  "top": 254,
  "countries": 255,
  "took": 256,
  "come": 257,
  "without": 258,
  "nuclear": 259,
  "south": 260,
  "plan": 261,
  "voters": 262,
  "report": 263,
  "put": 264,
  "leaders": 265,
  "same": 266,
  "every": 267,
  "really": 268,
  "investigation": 269,
  "intelligence": 270,
  "attack": 271,
  "justice": 272,
  "money": 273,
  "used": 274,
  "decision": 275,
  "business": 276,
  "change": 277,
  "international": 278,
  "fbi": 279,
  "left": 280,
  "times": 281,
  "syria": 282,
  "days": 283,
  "long": 284,
  "already": 285,
  "speech": 286,
  "agency": 287,
  "m": 288,
  "information": 289,
  "won": 290,
  "family": 291,
  "chief": 292,
  "groups": 293,
  "several": 294,
  "conservative": 295,
  "interview": 296,
  "likely": 297,
  "far": 298,
  "ve": 299,
  "health": 300,
  "fact": 301,
  "too": 302,
  "director": 303,
  "reported": 304,
  "must": 305,
  "move": 306,
  "again": 307,
  "call": 308,
  "among": 309,
  "clear": 310,
  "billion": 311,
  "border": 312,
  "islamic": 313,
  "months": 314,
  "eu": 315,
  "something": 316,
  "supporters": 317,
  "sunday": 318,
  "place": 319,
  "cruz": 320,
  "sanders": 321,
  "issue": 322,
  "doesn": 323,
  "reporters": 324,
  "fox": 325,
  "however": 326,
  "killed": 327,
  "major": 328,
  "spokesman": 329,
  "home": 330,
  "program": 331,
  "might": 332,
  "least": 333,
  "immigration": 334,
  "win": 335,
  "children": 336,
  "didn": 337,
  "governor": 338,
  "john": 339,
  "press": 340,
  "barack": 341,
  "economic": 342,
  "talks": 343,
  "things": 344,
  "act": 345,
  "trying": 346,
  "came": 347,
  "control": 348,
  "got": 349,
  "recent": 350,
  "believe": 351,
  "seen": 352,
  "attacks": 353,
  "defense": 354,
  "social": 355,
  "though": 356,
  "lawmakers": 357,
  "forces": 358,
  "un": 359,
  "great": 360,
  "executive": 361,
  "earlier": 362,
  "senior": 363,
  "sanctions": 364,
  "comment": 365,
  "himself": 366,
  "number": 367,
  "post": 368,
  "later": 369,
  "nation": 370,
  "watch": 371,
  "making": 372,
  "found": 373,
  "yet": 374,
  "added": 375,
  "until": 376,
  "working": 377,
  "march": 378,
  "european": 379,
  "give": 380,
  "keep": 381,
  "nominee": 382,
  "set": 383,
  "prime": 384,
  "january": 385,
  "actually": 386,
  "legal": 387,
  "opposition": 388,
  "four": 389,
  "little": 390,
  "look": 391,
  "story": 392,
  "muslim": 393,
  "big": 394,
  "let": 395,
  "matter": 396,
  "stop": 397,
  "today": 398,
  "democrat": 399,
  "away": 400,
  "went": 401,
  "past": 402,
  "companies": 403,
  "system": 404,
  "thing": 405,
  "doing": 406,
  "point": 407,
  "expected": 408,
  "violence": 409,
  "real": 410,
  "become": 411,
  "issues": 412,
  "school": 413,
  "wants": 414,
  "images": 415,
  "gop": 416,
  "head": 417,
  "wall": 418,
  "legislation": 419,
  "free": 420,
  "force": 421,
  "supreme": 422,
  "union": 423,
  "held": 424,
  "budget": 425,
  "taking": 426,
  "possible": 427,
  "human": 428,
  "nothing": 429,
  "ban": 430,
  "july": 431,
  "ever": 432,
  "mexico": 433,
  "few": 434,
  "care": 435,
  "local": 436,
  "pay": 437,
  "known": 438,
  "nations": 439,
  "member": 440,
  "cnn": 441,
  "team": 442,
  "company": 443,
  "job": 444,
  "judge": 445,
  "2015": 446,
  "financial": 447,
  "person": 448,
  "woman": 449,
  "action": 450,
  "attorney": 451,
  "following": 452,
  "better": 453,
  "continue": 454,
  "across": 455,
  "debate": 456,
  "plans": 457,
  "enough": 458,
  "putin": 459,
  "gun": 460,
  "once": 461,
  "10": 462,
  "released": 463,
  "process": 464,
  "close": 465,
  "ll": 466,
  "majority": 467,
  "men": 468,
  "others": 469,
  "response": 470,
  "face": 471,
  "given": 472,
  "night": 473,
  "high": 474,
  "saturday": 475,
  "iraq": 476,
  "june": 477,
  "taken": 478,
  "done": 479,
  "20": 480,
  "air": 481,
  "region": 482,
  "fight": 483,
  "community": 484,
  "important": 485,
  "crisis": 486,
  "open": 487,
  "lot": 488,
  "despite": 489,
  "race": 490,
  "conference": 491,
  "agreement": 492,
  "britain": 493,
  "illegal": 494,
  "course": 495,
  "ryan": 496,
  "having": 497,
  "comments": 498,
  "run": 499,
  "efforts": 500,
  "wrote": 501,
  "source": 502,
  "staff": 503,
  "november": 504,
  "syrian": 505,
  "history": 506,
  "saudi": 507,
  "accused": 508,
  "second": 509,
  "reports": 510,
  "further": 511,
  "question": 512,
  "university": 513,
  "special": 514,
  "using": 515,
  "evidence": 516,
  "coalition": 517,
  "lead": 518,
  "early": 519,
  "comey": 520,
  "private": 521,
  "life": 522,
  "refugees": 523,
  "letter": 524,
  "1": 525,
  "future": 526,
  "anything": 527,
  "able": 528,
  "ago": 529,
  "full": 530,
  "role": 531,
  "healthcare": 532,
  "less": 533,
  "council": 534,
  "anyone": 535,
  "due": 536,
  "visit": 537,
  "instead": 538,
  "behind": 539,
  "five": 540,
  "best": 541,
  "jobs": 542,
  "obamacare": 543,
  "israel": 544,
  "economy": 545,
  "rules": 546,
  "death": 547,
  "along": 548,
  "civil": 549,
  "find": 550,
  "texas": 551,
  "current": 552,
  "comes": 553,
  "congressional": 554,
  "sources": 555,
  "email": 556,
  "calling": 557,
  "within": 558,
  "ties": 559,
  "chairman": 560,
  "am": 561,
  "rule": 562,
  "army": 563,
  "capital": 564,
  "someone": 565,
  "poll": 566,
  "votes": 567,
  "weeks": 568,
  "sure": 569,
  "elections": 570,
  "hard": 571,
  "getting": 572,
  "ruling": 573,
  "8": 574,
  "turkey": 575,
  "nearly": 576,
  "candidates": 577,
  "calls": 578,
  "effort": 579,
  "parliament": 580,
  "florida": 581,
  "service": 582,
  "coming": 583,
  "name": 584,
  "thousands": 585,
  "hold": 586,
  "lives": 587,
  "center": 588,
  "running": 589,
  "representatives": 590,
  "allow": 591,
  "mr": 592,
  "workers": 593,
  "announced": 594,
  "weapons": 595,
  "position": 596,
  "reform": 597,
  "moscow": 598,
  "muslims": 599,
  "showed": 600,
  "paul": 601,
  "climate": 602,
  "ministry": 603,
  "bush": 604,
  "racist": 605,
  "line": 606,
  "isn": 607,
  "germany": 608,
  "sent": 609,
  "global": 610,
  "needs": 611,
  "2014": 612,
  "facebook": 613,
  "late": 614,
  "leave": 615,
  "authorities": 616,
  "d": 617,
  "whose": 618,
  "meet": 619,
  "led": 620,
  "talk": 621,
  "wanted": 622,
  "peace": 623,
  "december": 624,
  "citizens": 625,
  "ahead": 626,
  "relations": 627,
  "voting": 628,
  "east": 629,
  "conservatives": 630,
  "15": 631,
  "cut": 632,
  "oil": 633,
  "bad": 634,
  "each": 635,
  "immediately": 636,
  "outside": 637,
  "live": 638,
  "latest": 639,
  "message": 640,
  "threat": 641,
  "spending": 642,
  "failed": 643,
  "allies": 644,
  "april": 645,
  "everyone": 646,
  "myanmar": 647,
  "middle": 648,
  "makes": 649,
  "event": 650,
  "young": 651,
  "start": 652,
  "rally": 653,
  "missile": 654,
  "problem": 655,
  "means": 656,
  "august": 657,
  "central": 658,
  "began": 659,
  "february": 660,
  "chinese": 661,
  "gave": 662,
  "hope": 663,
  "funding": 664,
  "questions": 665,
  "october": 666,
  "speaking": 667,
  "parties": 668,
  "lost": 669,
  "services": 670,
  "street": 671,
  "strong": 672,
  "politics": 673,
  "policies": 674,
  "students": 675,
  "immigrants": 676,
  "access": 677,
  "september": 678,
  "agencies": 679,
  "tell": 680,
  "words": 681,
  "rather": 682,
  "organization": 683,
  "claims": 684,
  "together": 685,
  "emails": 686,
  "try": 687,
  "six": 688,
  "bank": 689,
  "energy": 690,
  "planned": 691,
  "concerns": 692,
  "reason": 693,
  "tried": 694,
  "tillerson": 695,
  "europe": 696,
  "laws": 697,
  "millions": 698,
  "30": 699,
  "release": 700,
  "denied": 701,
  "cannot": 702,
  "nomination": 703,
  "almost": 704,
  "2": 705,
  "stand": 706,
  "decided": 707,
  "key": 708,
  "korean": 709,
  "list": 710,
  "elected": 711,
  "charges": 712,
  "based": 713,
  "thought": 714,
  "provide": 715,
  "different": 716,
  "met": 717,
  "daily": 718,
  "needed": 719,
  "situation": 720,
  "fire": 721,
  "criminal": 722,
  "allowed": 723,
  "presidency": 724,
  "protect": 725,
  "idea": 726,
  "bring": 727,
  "fake": 728,
  "agreed": 729,
  "allegations": 730,
  "near": 731,
  "vice": 732,
  "representative": 733,
  "often": 734,
  "california": 735,
  "industry": 736,
  "officers": 737,
  "morning": 738,
  "received": 739,
  "adviser": 740,
  "travel": 741,
  "recently": 742,
  "george": 743,
  "talking": 744,
  "polls": 745,
  "insurance": 746,
  "district": 747,
  "small": 748,
  "commission": 749,
  "adding": 750,
  "market": 751,
  "always": 752,
  "tweet": 753,
  "return": 754,
  "request": 755,
  "kind": 756,
  "nov": 757,
  "2017": 758,
  "sexual": 759,
  "shows": 760,
  "voted": 761,
  "especially": 762,
  "potential": 763,
  "liberal": 764,
  "everything": 765,
  "include": 766,
  "british": 767,
  "although": 768,
  "realdonaldtrump": 769,
  "hearing": 770,
  "area": 771,
  "host": 772,
  "3": 773,
  "looking": 774,
  "pressure": 775,
  "pence": 776,
  "freedom": 777,
  "fighting": 778,
  "west": 779,
  "involved": 780,
  "water": 781,
  "large": 782,
  "flynn": 783,
  "read": 784,
  "hours": 785,
  "hate": 786,
  "cases": 787,
  "officer": 788,
  "enforcement": 789,
  "12": 790,
  "step": 791,
  "ted": 792,
  "arrested": 793,
  "term": 794,
  "happened": 795,
  "side": 796,
  "independence": 797,
  "declined": 798,
  "fired": 799,
  "movement": 800,
  "interest": 801,
  "seems": 802,
  "entire": 803,
  "actions": 804,
  "data": 805,
  "forward": 806,
  "main": 807,
  "biggest": 808,
  "bernie": 809,
  "passed": 810,
  "confirmed": 811,
  "decades": 812,
  "address": 813,
  "old": 814,
  "11": 815,
  "shot": 816,
  "details": 817,
  "western": 818,
  "aid": 819,
  "taxes": 820,
  "merkel": 821,
  "hit": 822,
  "personal": 823,
  "either": 824,
  "building": 825,
  "themselves": 826,
  "leading": 827,
  "probably": 828,
  "lawyer": 829,
  "2012": 830,
  "review": 831,
  "victory": 832,
  "board": 833,
  "serious": 834,
  "james": 835,
  "spoke": 836,
  "primary": 837,
  "wrong": 838,
  "claim": 839,
  "arabia": 840,
  "leadership": 841,
  "wife": 842,
  "soon": 843,
  "london": 844,
  "militants": 845,
  "toward": 846,
  "worked": 847,
  "protesters": 848,
  "final": 849,
  "terrorist": 850,
  "shooting": 851,
  "remarks": 852,
  "deputy": 853,
  "room": 854,
  "continued": 855,
  "german": 856,
  "sessions": 857,
  "mike": 858,
  "true": 859,
  "4": 860,
  "rubio": 861,
  "signed": 862,
  "wasn": 863,
  "appeared": 864,
  "crime": 865,
  "documents": 866,
  "families": 867,
  "brought": 868,
  "5": 869,
  "son": 870,
  "sign": 871,
  "relationship": 872,
  "regional": 873,
  "j": 874,
  "brexit": 875,
  "constitution": 876,
  "love": 877,
  "front": 878,
  "japan": 879,
  "father": 880,
  "pass": 881,
  "debt": 882,
  "points": 883,
  "clearly": 884,
  "county": 885,
  "carolina": 886,
  "paid": 887,
  "proposed": 888,
  "issued": 889,
  "mean": 890,
  "raised": 891,
  "seeking": 892,
  "feel": 893,
  "michael": 894,
  "speaker": 895,
  "25": 896,
  "religious": 897,
  "terrorism": 898,
  "claimed": 899,
  "push": 900,
  "record": 901,
  "alleged": 902,
  "turn": 903,
  "rohingya": 904,
  "convention": 905,
  "result": 906,
  "changes": 907,
  "town": 908,
  "spent": 909,
  "respond": 910,
  "half": 911,
  "influence": 912,
  "became": 913,
  "david": 914,
  "included": 915,
  "popular": 916,
  "conflict": 917,
  "level": 918,
  "fund": 919,
  "increase": 920,
  "short": 921,
  "criticized": 922,
  "remain": 923,
  "protests": 924,
  "areas": 925,
  "forced": 926,
  "repeatedly": 927,
  "turned": 928,
  "previously": 929,
  "ambassador": 930,
  "mccain": 931,
  "beijing": 932,
  "foundation": 933,
  "northern": 934,
  "food": 935,
  "goes": 936,
  "armed": 937,
  "started": 938,
  "criticism": 939,
  "dollars": 940,
  "firm": 941,
  "simply": 942,
  "senators": 943,
  "view": 944,
  "cost": 945,
  "mark": 946,
  "giving": 947,
  "protest": 948,
  "attempt": 949,
  "helped": 950,
  "pretty": 951,
  "france": 952,
  "largest": 953,
  "posted": 954,
  "gets": 955,
  "discuss": 956,
  "network": 957,
  "build": 958,
  "panel": 959,
  "guy": 960,
  "agenda": 961,
  "spokeswoman": 962,
  "child": 963,
  "presidentelect": 964,
  "2013": 965,
  "account": 966,
  "total": 967,
  "phone": 968,
  "troops": 969,
  "hundreds": 970,
  "saw": 971,
  "mayor": 972,
  "described": 973,
  "website": 974,
  "independent": 975,
  "voter": 976,
  "college": 977,
  "seven": 978,
  "proposal": 979,
  "longer": 980,
  "kurdish": 981,
  "third": 982,
  "currently": 983,
  "truth": 984,
  "speak": 985,
  "programs": 986,
  "funds": 987,
  "fear": 988,
  "hand": 989,
  "education": 990,
  "warned": 991,
  "stay": 992,
  "reality": 993,
  "ask": 994,
  "similar": 995,
  "transition": 996,
  "rate": 997,
  "lower": 998,
  "created": 999,
  "measures": 1000,
  "island": 1001,
  "crowd": 1002,
  "tv": 1003,
  "absolutely": 1004,
  "paris": 1005,
  "iraqi": 1006,
  "heard": 1007,
  "base": 1008,
  "single": 1009,
  "whole": 1010,
  "employees": 1011,
  "urged": 1012,
  "else": 1013,
  "risk": 1014,
  "experts": 1015,
  "measure": 1016,
  "focus": 1017,
  "below": 1018,
  "nato": 1019,
  "secret": 1020,
  "television": 1021,
  "businesses": 1022,
  "seek": 1023,
  "opinion": 1024,
  "mcconnell": 1025,
  "robert": 1026,
  "king": 1027,
  "concerned": 1028,
  "friends": 1029,
  "san": 1030,
  "repeal": 1031,
  "dangerous": 1032,
  "2018": 1033,
  "corruption": 1034,
  "christian": 1035,
  "example": 1036,
  "powerful": 1037,
  "13": 1038,
  "100": 1039,
  "concern": 1040,
  "form": 1041,
  "happen": 1042,
  "medical": 1043,
  "hands": 1044,
  "johnson": 1045,
  "incident": 1046,
  "victims": 1047,
  "24": 1048,
  "takes": 1049,
  "french": 1050,
  "article": 1051,
  "18": 1052,
  "interests": 1053,
  "tweeted": 1054,
  "prevent": 1055,
  "operations": 1056,
  "al": 1057,
  "problems": 1058,
  "telling": 1059,
  "southern": 1060,
  "virginia": 1061,
  "consider": 1062,
  "completely": 1063,
  "tweets": 1064,
  "safety": 1065,
  "previous": 1066,
  "trip": 1067,
  "development": 1068,
  "results": 1069,
  "fellow": 1070,
  "jerusalem": 1071,
  "quickly": 1072,
  "ready": 1073,
  "probe": 1074,
  "cause": 1075,
  "referendum": 1076,
  "isis": 1077,
  "cia": 1078,
  "asking": 1079,
  "charged": 1080,
  "residents": 1081,
  "expressed": 1082,
  "cabinet": 1083,
  "exactly": 1084,
  "died": 1085,
  "16": 1086,
  "century": 1087,
  "respect": 1088,
  "published": 1089,
  "safe": 1090,
  "fraud": 1091,
  "cuts": 1092,
  "drug": 1093,
  "diplomatic": 1094,
  "served": 1095,
  "violent": 1096,
  "prison": 1097,
  "politicians": 1098,
  "refugee": 1099,
  "apparently": 1100,
  "choice": 1101,
  "committed": 1102,
  "understand": 1103,
  "mass": 1104,
  "inc": 1105,
  "living": 1106,
  "7": 1107,
  "leaving": 1108,
  "eight": 1109,
  "poor": 1110,
  "research": 1111,
  "ensure": 1112,
  "project": 1113,
  "dead": 1114,
  "50": 1115,
  "backed": 1116,
  "o": 1117,
  "numbers": 1118,
  "create": 1119,
  "agree": 1120,
  "afghanistan": 1121,
  "14": 1122,
  "threats": 1123,
  "internet": 1124,
  "coverage": 1125,
  "kelly": 1126,
  "knows": 1127,
  "answer": 1128,
  "puerto": 1129,
  "land": 1130,
  "considered": 1131,
  "xi": 1132,
  "terms": 1133,
  "joe": 1134,
  "sides": 1135,
  "chance": 1136,
  "moment": 1137,
  "ground": 1138,
  "share": 1139,
  "authority": 1140,
  "inside": 1141,
  "flag": 1142,
  "progress": 1143,
  "spicer": 1144,
  "investment": 1145,
  "negotiations": 1146,
  "reporter": 1147,
  "named": 1148,
  "certainly": 1149,
  "certain": 1150,
  "labor": 1151,
  "filed": 1152,
  "individuals": 1153,
  "huge": 1154,
  "democracy": 1155,
  "charge": 1156,
  "favor": 1157,
  "responsible": 1158,
  "refused": 1159,
  "test": 1160,
  "sought": 1161,
  "growing": 1162,
  "avoid": 1163,
  "moore": 1164,
  "critics": 1165,
  "mother": 1166,
  "target": 1167,
  "online": 1168,
  "abortion": 1169,
  "protection": 1170,
  "turkish": 1171,
  "amendment": 1172,
  "killing": 1173,
  "impact": 1174,
  "appears": 1175,
  "critical": 1176,
  "itself": 1177,
  "screen": 1178,
  "hear": 1179,
  "whom": 1180,
  "statements": 1181,
  "holding": 1182,
  "finance": 1183,
  "offer": 1184,
  "joint": 1185,
  "play": 1186,
  "newspaper": 1187,
  "photo": 1188,
  "difficult": 1189,
  "rhetoric": 1190,
  "macron": 1191,
  "low": 1192,
  "series": 1193,
  "responded": 1194,
  "yes": 1195,
  "husband": 1196,
  "affairs": 1197,
  "approved": 1198,
  "cities": 1199,
  "send": 1200,
  "expect": 1201,
  "page": 1202,
  "capture": 1203,
  "raise": 1204,
  "threatened": 1205,
  "reached": 1206,
  "attention": 1207,
  "terrorists": 1208,
  "regulations": 1209,
  "6": 1210,
  "crimes": 1211,
  "strategy": 1212,
  "rival": 1213,
  "growth": 1214,
  "gas": 1215,
  "assault": 1216,
  "cuba": 1217,
  "9": 1218,
  "rest": 1219,
  "events": 1220,
  "church": 1221,
  "god": 1222,
  "body": 1223,
  "ohio": 1224,
  "chicago": 1225,
  "radio": 1226,
  "ordered": 1227,
  "challenge": 1228,
  "population": 1229,
  "defend": 1230,
  "17": 1231,
  "standing": 1232,
  "believed": 1233,
  "worse": 1234,
  "sean": 1235,
  "worst": 1236,
  "considering": 1237,
  "income": 1238,
  "sept": 1239,
  "offered": 1240,
  "supporter": 1241,
  "parents": 1242,
  "corporate": 1243,
  "lose": 1244,
  "suggested": 1245,
  "star": 1246,
  "massive": 1247,
  "summit": 1248,
  "fiscal": 1249,
  "parts": 1250,
  "ability": 1251,
  "lawyers": 1252,
  "ways": 1253,
  "period": 1254,
  "mueller": 1255,
  "behavior": 1256,
  "status": 1257,
  "gay": 1258,
  "minority": 1259,
  "promised": 1260,
  "eastern": 1261,
  "knew": 1262,
  "common": 1263,
  "lawsuit": 1264,
  "activists": 1265,
  "counsel": 1266,
  "class": 1267,
  "views": 1268,
  "reach": 1269,
  "rico": 1270,
  "additional": 1271,
  "car": 1272,
  "block": 1273,
  "schools": 1274,
  "domestic": 1275,
  "beyond": 1276,
  "supported": 1277,
  "provided": 1278,
  "oct": 1279,
  "maybe": 1280,
  "remains": 1281,
  "individual": 1282,
  "higher": 1283,
  "replace": 1284,
  "records": 1285,
  "soldiers": 1286,
  "serve": 1287,
  "attacked": 1288,
  "ukraine": 1289,
  "finally": 1290,
  "organizations": 1291,
  "22": 1292,
  "student": 1293,
  "rep": 1294,
  "directly": 1295,
  "lack": 1296,
  "direct": 1297,
  "costs": 1298,
  "cooperation": 1299,
  "thinks": 1300,
  "believes": 1301,
  "complete": 1302,
  "19": 1303,
  "word": 1304,
  "includes": 1305,
  "arab": 1306,
  "exchange": 1307,
  "battle": 1308,
  "environmental": 1309,
  "false": 1310,
  "jan": 1311,
  "trial": 1312,
  "daughter": 1313,
  "price": 1314,
  "electoral": 1315,
  "chris": 1316,
  "opposed": 1317,
  "mexican": 1318,
  "society": 1319,
  "citing": 1320,
  "weekend": 1321,
  "opportunity": 1322,
  "fair": 1323,
  "caused": 1324,
  "2008": 1325,
  "cover": 1326,
  "michigan": 1327,
  "sea": 1328,
  "shut": 1329,
  "ally": 1330,
  "w": 1331,
  "yemen": 1332,
  "credit": 1333,
  "arms": 1334,
  "scandal": 1335,
  "27": 1336,
  "guns": 1337,
  "canada": 1338,
  "supporting": 1339,
  "publicly": 1340,
  "2011": 1341,
  "effect": 1342,
  "referring": 1343,
  "continues": 1344,
  "showing": 1345,
  "significant": 1346,
  "vladimir": 1347,
  "approval": 1348,
  "sense": 1349,
  "looks": 1350,
  "brussels": 1351,
  "particularly": 1352,
  "book": 1353,
  "kim": 1354,
  "related": 1355,
  "arrest": 1356,
  "willing": 1357,
  "winning": 1358,
  "tough": 1359,
  "aimed": 1360,
  "necessary": 1361,
  "migrants": 1362,
  "red": 1363,
  "breitbart": 1364,
  "declared": 1365,
  "28": 1366,
  "alliance": 1367,
  "briefing": 1368,
  "launched": 1369,
  "lies": 1370,
  "pm": 1371,
  "operation": 1372,
  "iranian": 1373,
  "21": 1374,
  "jr": 1375,
  "mainstream": 1376,
  "stage": 1377,
  "separate": 1378,
  "israeli": 1379,
  "regarding": 1380,
  "accept": 1381,
  "manager": 1382,
  "iowa": 1383,
  "buy": 1384,
  "amid": 1385,
  "governments": 1386,
  "pakistan": 1387,
  "cyber": 1388,
  "rise": 1389,
  "pyongyang": 1390,
  "2010": 1391,
  "announcement": 1392,
  "tensions": 1393,
  "resolution": 1394,
  "pick": 1395,
  "break": 1396,
  "gone": 1397,
  "join": 1398,
  "towards": 1399,
  "communications": 1400,
  "kill": 1401,
  "jeff": 1402,
  "wouldn": 1403,
  "transgender": 1404,
  "journalists": 1405,
  "infrastructure": 1406,
  "accusations": 1407,
  "couldn": 1408,
  "discussed": 1409,
  "noted": 1410,
  "treasury": 1411,
  "mostly": 1412,
  "facts": 1413,
  "steps": 1414,
  "african": 1415,
  "powers": 1416,
  "decide": 1417,
  "prosecutors": 1418,
  "appear": 1419,
  "worth": 1420,
  "bid": 1421,
  "association": 1422,
  "libya": 1423,
  "kids": 1424,
  "per": 1425,
  "begin": 1426,
  "agents": 1427,
  "putting": 1428,
  "legislative": 1429,
  "terror": 1430,
  "embassy": 1431,
  "green": 1432,
  "deep": 1433,
  "multiple": 1434,
  "bangladesh": 1435,
  "bannon": 1436,
  "warren": 1437,
  "mind": 1438,
  "racism": 1439,
  "quite": 1440,
  "friend": 1441,
  "seem": 1442,
  "responsibility": 1443,
  "emergency": 1444,
  "facing": 1445,
  "helping": 1446,
  "23": 1447,
  "taiwan": 1448,
  "billionaire": 1449,
  "ended": 1450,
  "followed": 1451,
  "establishment": 1452,
  "hurt": 1453,
  "perhaps": 1454,
  "rejected": 1455,
  "largely": 1456,
  "socalled": 1457,
  "blame": 1458,
  "lebanon": 1459,
  "banks": 1460,
  "meetings": 1461,
  "site": 1462,
  "scott": 1463,
  "approach": 1464,
  "subject": 1465,
  "nbc": 1466,
  "investigating": 1467,
  "appeals": 1468,
  "rightwing": 1469,
  "accounts": 1470,
  "scheduled": 1471,
  "breaking": 1472,
  "deals": 1473,
  "steve": 1474,
  "aides": 1475,
  "constitutional": 1476,
  "africa": 1477,
  "sen": 1478,
  "caught": 1479,
  "26": 1480,
  "de": 1481,
  "29": 1482,
  "uk": 1483,
  "required": 1484,
  "meant": 1485,
  "lie": 1486,
  "asia": 1487,
  "becoming": 1488,
  "remember": 1489,
  "positions": 1490,
  "ruled": 1491,
  "radical": 1492,
  "moving": 1493,
  "classified": 1494,
  "reporting": 1495,
  "upon": 1496,
  "homeland": 1497,
  "experience": 1498,
  "spain": 1499,
  "aren": 1500,
  "aide": 1501,
  "rich": 1502,
  "40": 1503,
  "murder": 1504,
  "trust": 1505,
  "courts": 1506,
  "literally": 1507,
  "damage": 1508,
  "acting": 1509,
  "estate": 1510,
  "allowing": 1511,
  "joined": 1512,
  "sex": 1513,
  "territory": 1514,
  "conway": 1515,
  "wire": 1516,
  "figure": 1517,
  "values": 1518,
  "technology": 1519,
  "couple": 1520,
  "seriously": 1521,
  "bureau": 1522,
  "amount": 1523,
  "erdogan": 1524,
  "familiar": 1525,
  "appeal": 1526,
  "strike": 1527,
  "confirmation": 1528,
  "dnc": 1529,
  "available": 1530,
  "hopes": 1531,
  "version": 1532,
  "condition": 1533,
  "21st": 1534,
  "guilty": 1535,
  "tells": 1536,
  "compared": 1537,
  "decisions": 1538,
  "jail": 1539,
  "mission": 1540,
  "province": 1541,
  "paying": 1542,
  "60": 1543,
  "heart": 1544,
  "delegates": 1545,
  "hospital": 1546,
  "prosecutor": 1547,
  "revealed": 1548,
  "language": 1549,
  "moved": 1550,
  "dc": 1551,
  "warning": 1552,
  "follow": 1553,
  "goal": 1554,
  "ran": 1555,
  "annual": 1556,
  "carry": 1557,
  "professor": 1558,
  "bit": 1559,
  "investigations": 1560,
  "lady": 1561,
  "coal": 1562,
  "targeted": 1563,
  "cast": 1564,
  "demand": 1565,
  "faces": 1566,
  "conspiracy": 1567,
  "mattis": 1568,
  "benefits": 1569,
  "pentagon": 1570,
  "broke": 1571,
  "alabama": 1572,
  "opponents": 1573,
  "2017realdonaldtrump": 1574,
  "reasons": 1575,
  "inauguration": 1576,
  "changed": 1577,
  "russians": 1578,
  "pointed": 1579,
  "above": 1580,
  "carried": 1581,
  "seat": 1582,
  "promise": 1583,
  "communities": 1584,
  "fully": 1585,
  "property": 1586,
  "felt": 1587,
  "jones": 1588,
  "bomb": 1589,
  "fighters": 1590,
  "require": 1591,
  "solution": 1592,
  "romney": 1593,
  "militant": 1594,
  "reforms": 1595,
  "fall": 1596,
  "hurricane": 1597,
  "light": 1598,
  "played": 1599,
  "carson": 1600,
  "born": 1601,
  "affordable": 1602,
  "featured": 1603,
  "arizona": 1604,
  "bloc": 1605,
  "ad": 1606,
  "alone": 1607,
  "christie": 1608,
  "lying": 1609,
  "restrictions": 1610,
  "dropped": 1611,
  "argued": 1612,
  "game": 1613,
  "reduce": 1614,
  "india": 1615,
  "zone": 1616,
  "detained": 1617,
  "treatment": 1618,
  "kremlin": 1619,
  "nine": 1620,
  "msnbc": 1621,
  "ceo": 1622,
  "regime": 1623,
  "conditions": 1624,
  "partner": 1625,
  "throughout": 1626,
  "abc": 1627,
  "controversial": 1628,
  "faced": 1629,
  "manafort": 1630,
  "removed": 1631,
  "identified": 1632,
  "conversation": 1633,
  "cited": 1634,
  "pushed": 1635,
  "catalan": 1636,
  "focused": 1637,
  "islamist": 1638,
  "losing": 1639,
  "works": 1640,
  "angry": 1641,
  "shared": 1642,
  "gives": 1643,
  "positive": 1644,
  "suspected": 1645,
  "defeat": 1646,
  "2009": 1647,
  "closed": 1648,
  "present": 1649,
  "beginning": 1650,
  "planning": 1651,
  "conducted": 1652,
  "hotel": 1653,
  "totally": 1654,
  "resources": 1655,
  "frontrunner": 1656,
  "voice": 1657,
  "boost": 1658,
  "drew": 1659,
  "activities": 1660,
  "airport": 1661,
  "propaganda": 1662,
  "career": 1663,
  "management": 1664,
  "sarah": 1665,
  "orders": 1666,
  "chair": 1667,
  "stopped": 1668,
  "addition": 1669,
  "hacking": 1670,
  "happy": 1671,
  "veterans": 1672,
  "jersey": 1673,
  "australia": 1674,
  "kushner": 1675,
  "decade": 1676,
  "increased": 1677,
  "miles": 1678,
  "conduct": 1679,
  "epa": 1680,
  "markets": 1681,
  "strikes": 1682,
  "hollywood": 1683,
  "female": 1684,
  "ethnic": 1685,
  "supposed": 1686,
  "judiciary": 1687,
  "denies": 1688,
  "systems": 1689,
  "doubt": 1690,
  "none": 1691,
  "backing": 1692,
  "investors": 1693,
  "getty": 1694,
  "payments": 1695,
  "offensive": 1696,
  "average": 1697,
  "various": 1698,
  "brown": 1699,
  "particular": 1700,
  "internal": 1701,
  "vietnam": 1702,
  "written": 1703,
  "borders": 1704,
  "pushing": 1705,
  "collusion": 1706,
  "minutes": 1707,
  "housing": 1708,
  "whatever": 1709,
  "secure": 1710,
  "nor": 1711,
  "highly": 1712,
  "palestinian": 1713,
  "stance": 1714,
  "destroy": 1715,
  "vowed": 1716,
  "sales": 1717,
  "dozens": 1718,
  "berlin": 1719,
  "fuel": 1720,
  "humanitarian": 1721,
  "dec": 1722,
  "bringing": 1723,
  "possibility": 1724,
  "businessman": 1725,
  "abuse": 1726,
  "playing": 1727,
  "study": 1728,
  "kept": 1729,
  "disaster": 1730,
  "age": 1731,
  "field": 1732,
  "religion": 1733,
  "requests": 1734,
  "hell": 1735,
  "claiming": 1736,
  "entering": 1737,
  "signs": 1738,
  "institute": 1739,
  "fed": 1740,
  "polling": 1741,
  "hill": 1742,
  "specific": 1743,
  "tehran": 1744,
  "opened": 1745,
  "path": 1746,
  "worried": 1747,
  "built": 1748,
  "highest": 1749,
  "drive": 1750,
  "partners": 1751,
  "possibly": 1752,
  "islam": 1753,
  "retired": 1754,
  "receive": 1755,
  "seats": 1756,
  "lawmaker": 1757,
  "loss": 1758,
  "judges": 1759,
  "keeping": 1760,
  "sort": 1761,
  "prepared": 1762,
  "stated": 1763,
  "levels": 1764,
  "piece": 1765,
  "sometimes": 1766,
  "judicial": 1767,
  "benefit": 1768,
  "failure": 1769,
  "save": 1770,
  "diplomats": 1771,
  "wait": 1772,
  "rates": 1773,
  "girl": 1774,
  "thinking": 1775,
  "greater": 1776,
  "pennsylvania": 1777,
  "presidents": 1778,
  "starting": 1779,
  "admitted": 1780,
  "richard": 1781,
  "blocked": 1782,
  "involvement": 1783,
  "names": 1784,
  "assembly": 1785,
  "eric": 1786,
  "catalonia": 1787,
  "matters": 1788,
  "explain": 1789,
  "victim": 1790,
  "bills": 1791,
  "document": 1792,
  "surprise": 1793,
  "discussion": 1794,
  "audience": 1795,
  "attend": 1796,
  "ballistic": 1797,
  "missiles": 1798,
  "basis": 1799,
  "shown": 1800,
  "medicaid": 1801,
  "date": 1802,
  "ben": 1803,
  "unless": 1804,
  "trumps": 1805,
  "testimony": 1806,
  "ivanka": 1807,
  "production": 1808,
  "draft": 1809,
  "parenthood": 1810,
  "clean": 1811,
  "prices": 1812,
  "venezuela": 1813,
  "drop": 1814,
  "limit": 1815,
  "picture": 1816,
  "wisconsin": 1817,
  "raising": 1818,
  "immediate": 1819,
  "flint": 1820,
  "hannity": 1821,
  "camp": 1822,
  "corp": 1823,
  "marriage": 1824,
  "remove": 1825,
  "jim": 1826,
  "training": 1827,
  "arrived": 1828,
  "prove": 1829,
  "firms": 1830,
  "ireland": 1831,
  "mugabe": 1832,
  "lee": 1833,
  "alternative": 1834,
  "rape": 1835,
  "resignation": 1836,
  "happens": 1837,
  "assistance": 1838,
  "biden": 1839,
  "estimated": 1840,
  "launch": 1841,
  "advance": 1842,
  "opening": 1843,
  "road": 1844,
  "increasingly": 1845,
  "floor": 1846,
  "dialogue": 1847,
  "tom": 1848,
  "assad": 1849,
  "behalf": 1850,
  "please": 1851,
  "designed": 1852,
  "ones": 1853,
  "sentence": 1854,
  "cash": 1855,
  "returns": 1856,
  "spend": 1857,
  "sector": 1858,
  "civilians": 1859,
  "supports": 1860,
  "navy": 1861,
  "martin": 1862,
  "illegally": 1863,
  "screenshot": 1864,
  "schumer": 1865,
  "proposals": 1866,
  "intended": 1867,
  "aware": 1868,
  "palin": 1869,
  "wealthy": 1870,
  "unclear": 1871,
  "banned": 1872,
  "racial": 1873,
  "abe": 1874,
  "communist": 1875,
  "republic": 1876,
  "potentially": 1877,
  "wikileaks": 1878,
  "scalia": 1879,
  "analysts": 1880,
  "posts": 1881,
  "nobody": 1882,
  "ongoing": 1883,
  "asylum": 1884,
  "server": 1885,
  "analysis": 1886,
  "appointed": 1887,
  "search": 1888,
  "extremely": 1889,
  "illinois": 1890,
  "31": 1891,
  "stories": 1892,
  "streets": 1893,
  "homes": 1894,
  "explained": 1895,
  "check": 1896,
  "citizen": 1897,
  "attempts": 1898,
  "commitment": 1899,
  "ballot": 1900,
  "interior": 1901,
  "hezbollah": 1902,
  "minimum": 1903,
  "watching": 1904,
  "note": 1905,
  "guard": 1906,
  "dismissed": 1907,
  "mention": 1908,
  "pope": 1909,
  "unlikely": 1910,
  "investigate": 1911,
  "mitch": 1912,
  "rex": 1913,
  "heads": 1914,
  "crackdown": 1915,
  "thanks": 1916,
  "widely": 1917,
  "mnuchin": 1918,
  "ministers": 1919,
  "attacking": 1920,
  "evening": 1921,
  "egypt": 1922,
  "lines": 1923,
  "failing": 1924,
  "capitol": 1925,
  "pelosi": 1926,
  "congressman": 1927,
  "politically": 1928,
  "prince": 1929,
  "thank": 1930,
  "investigators": 1931,
  "limited": 1932,
  "bipartisan": 1933,
  "chancellor": 1934,
  "station": 1935,
  "grand": 1936,
  "sending": 1937,
  "blamed": 1938,
  "wage": 1939,
  "relief": 1940,
  "prior": 1941,
  "challenges": 1942,
  "platform": 1943,
  "herself": 1944,
  "reelection": 1945,
  "negative": 1946,
  "door": 1947,
  "eventually": 1948,
  "seeing": 1949,
  "activist": 1950,
  "coup": 1951,
  "serving": 1952,
  "truly": 1953,
  "natural": 1954,
  "contact": 1955,
  "wins": 1956,
  "firing": 1957,
  "leftist": 1958,
  "melania": 1959,
  "praised": 1960,
  "discrimination": 1961,
  "options": 1962,
  "oppose": 1963,
  "surveillance": 1964,
  "projects": 1965,
  "stood": 1966,
  "philippines": 1967,
  "treated": 1968,
  "products": 1969,
  "confidence": 1970,
  "ultimately": 1971,
  "associated": 1972,
  "quoted": 1973,
  "pledged": 1974,
  "boy": 1975,
  "italy": 1976,
  "interference": 1977,
  "code": 1978,
  "stability": 1979,
  "paper": 1980,
  "carrying": 1981,
  "happening": 1982,
  "involving": 1983,
  "listen": 1984,
  "hour": 1985,
  "convicted": 1986,
  "marco": 1987,
  "35": 1988,
  "seemed": 1989,
  "wounded": 1990,
  "chuck": 1991,
  "veteran": 1992,
  "georgia": 1993,
  "rallies": 1994,
  "liberals": 1995,
  "standards": 1996,
  "gorsuch": 1997,
  "super": 1998,
  "providing": 1999,
  "improve": 2000,
  "range": 2001,
  "hampshire": 2002,
  "sitting": 2003,
  "hoped": 2004,
  "questioned": 2005,
  "temporary": 2006,
  "add": 2007,
  "ethics": 2008,
  "activity": 2009,
  "progressive": 2010,
  "figures": 2011,
  "park": 2012,
  "strongly": 2013,
  "spanish": 2014,
  "appearance": 2015,
  "oh": 2016,
  "simple": 2017,
  "returned": 2018,
  "scene": 2019,
  "overseas": 2020,
  "reagan": 2021,
  "successful": 2022,
  "actual": 2023,
  "allegedly": 2024,
  "closely": 2025,
  "kasich": 2026,
  "vehicle": 2027,
  "demands": 2028,
  "rakhine": 2029,
  "struck": 2030,
  "deeply": 2031,
  "neither": 2032,
  "fell": 2033,
  "commander": 2034,
  "institutions": 2035,
  "stupid": 2036,
  "haven": 2037,
  "choose": 2038,
  "abroad": 2039,
  "overhaul": 2040,
  "campaigns": 2041,
  "looked": 2042,
  "remained": 2043,
  "strategic": 2044,
  "ankara": 2045,
  "numerous": 2046,
  "promises": 2047,
  "graham": 2048,
  "baghdad": 2049,
  "donors": 2050,
  "hasn": 2051,
  "oversight": 2052,
  "drugs": 2053,
  "japanese": 2054,
  "dispute": 2055,
  "hariri": 2056,
  "golf": 2057,
  "attended": 2058,
  "linked": 2059,
  "suspect": 2060,
  "environment": 2061,
  "caucus": 2062,
  "resign": 2063,
  "fine": 2064,
  "sick": 2065,
  "unable": 2066,
  "practice": 2067,
  "st": 2068,
  "recognize": 2069,
  "session": 2070,
  "presence": 2071,
  "andrew": 2072,
  "construction": 2073,
  "dr": 2074,
  "gender": 2075,
  "sees": 2076,
  "hall": 2077,
  "girls": 2078,
  "detention": 2079,
  "ridiculous": 2080,
  "aircraft": 2081,
  "maintain": 2082,
  "closer": 2083,
  "consequences": 2084,
  "duterte": 2085,
  "revenue": 2086,
  "cuban": 2087,
  "easy": 2088,
  "deficit": 2089,
  "defended": 2090,
  "introduced": 2091,
  "rebels": 2092,
  "sell": 2093,
  "injured": 2094,
  "visa": 2095,
  "dozen": 2096,
  "otherwise": 2097,
  "success": 2098,
  "advisers": 2099,
  "heavily": 2100,
  "reportedly": 2101,
  "promote": 2102,
  "netanyahu": 2103,
  "pact": 2104,
  "diplomat": 2105,
  "threatening": 2106,
  "orlando": 2107,
  "discussions": 2108,
  "standard": 2109,
  "spread": 2110,
  "coast": 2111,
  "crazy": 2112,
  "links": 2113,
  "culture": 2114,
  "imposed": 2115,
  "honor": 2116,
  "controversy": 2117,
  "prominent": 2118,
  "survey": 2119,
  "places": 2120,
  "michelle": 2121,
  "definitely": 2122,
  "anonymity": 2123,
  "harassment": 2124,
  "players": 2125,
  "club": 2126,
  "waiting": 2127,
  "correct": 2128,
  "proof": 2129,
  "agent": 2130,
  "beat": 2131,
  "fears": 2132,
  "unity": 2133,
  "confirm": 2134,
  "attempted": 2135,
  "combat": 2136,
  "obviously": 2137,
  "round": 2138,
  "flight": 2139,
  "background": 2140,
  "pledge": 2141,
  "shift": 2142,
  "fans": 2143,
  "reaction": 2144,
  "editorial": 2145,
  "christmas": 2146,
  "wearing": 2147,
  "assets": 2148,
  "youtube": 2149,
  "summer": 2150,
  "advantage": 2151,
  "outcome": 2152,
  "seeks": 2153,
  "anthem": 2154,
  "creating": 2155,
  "fled": 2156,
  "expand": 2157,
  "impose": 2158,
  "funded": 2159,
  "percentage": 2160,
  "rising": 2161,
  "deliver": 2162,
  "affected": 2163,
  "faith": 2164,
  "priebus": 2165,
  "endorsed": 2166,
  "personally": 2167,
  "science": 2168,
  "cbs": 2169,
  "chamber": 2170,
  "setting": 2171,
  "shortly": 2172,
  "moderate": 2173,
  "peaceful": 2174,
  "shouldn": 2175,
  "targeting": 2176,
  "historic": 2177,
  "sheriff": 2178,
  "pulled": 2179,
  "gain": 2180,
  "vehicles": 2181,
  "taxpayers": 2182,
  "initial": 2183,
  "asian": 2184,
  "accusing": 2185,
  "table": 2186,
  "tower": 2187,
  "turning": 2188,
  "suspended": 2189,
  "advocates": 2190,
  "stephen": 2191,
  "openly": 2192,
  "repeated": 2193,
  "leaves": 2194,
  "enter": 2195,
  "innocent": 2196,
  "existing": 2197,
  "specifically": 2198,
  "elizabeth": 2199,
  "detroit": 2200,
  "parliamentary": 2201,
  "ideas": 2202,
  "nice": 2203,
  "wake": 2204,
  "donations": 2205,
  "broadcast": 2206,
  "commerce": 2207,
  "birth": 2208,
  "regular": 2209,
  "knowledge": 2210,
  "oregon": 2211,
  "meddling": 2212,
  "co": 2213,
  "effective": 2214,
  "delivered": 2215,
  "continuing": 2216,
  "fix": 2217,
  "personnel": 2218,
  "magazine": 2219,
  "70": 2220,
  "brother": 2221,
  "material": 2222,
  "endorsement": 2223,
  "trillion": 2224,
  "mistake": 2225,
  "everybody": 2226,
  "memo": 2227,
  "angela": 2228,
  "prompted": 2229,
  "determine": 2230,
  "somebody": 2231,
  "delay": 2232,
  "kingdom": 2233,
  "christians": 2234,
  "riyadh": 2235,
  "aug": 2236,
  "videos": 2237,
  "owner": 2238,
  "fought": 2239,
  "protecting": 2240,
  "zero": 2241,
  "plane": 2242,
  "qatar": 2243,
  "dinner": 2244,
  "remaining": 2245,
  "wonder": 2246,
  "moves": 2247,
  "2000": 2248,
  "divided": 2249,
  "storm": 2250,
  "resigned": 2251,
  "yesterday": 2252,
  "perfect": 2253,
  "kennedy": 2254,
  "worry": 2255,
  "represents": 2256,
  "sensitive": 2257,
  "represent": 2258,
  "blow": 2259,
  "disgusting": 2260,
  "legislature": 2261,
  "benghazi": 2262,
  "obvious": 2263,
  "ross": 2264,
  "learned": 2265,
  "reilly": 2266,
  "chaos": 2267,
  "resolve": 2268,
  "accord": 2269,
  "khan": 2270,
  "turns": 2271,
  "employee": 2272,
  "waters": 2273,
  "traffic": 2274,
  "die": 2275,
  "undermine": 2276,
  "condemned": 2277,
  "antitrump": 2278,
  "messages": 2279,
  "gulf": 2280,
  "journalist": 2281,
  "allows": 2282,
  "regulation": 2283,
  "active": 2284,
  "track": 2285,
  "cops": 2286,
  "referred": 2287,
  "broad": 2288,
  "missing": 2289,
  "basically": 2290,
  "stands": 2291,
  "palestinians": 2292,
  "handle": 2293,
  "suffered": 2294,
  "executives": 2295,
  "poverty": 2296,
  "politico": 2297,
  "journal": 2298,
  "acts": 2299,
  "apply": 2300,
  "captured": 2301,
  "immigrant": 2302,
  "kurds": 2303,
  "somehow": 2304,
  "jewish": 2305,
  "pull": 2306,
  "original": 2307,
  "deaths": 2308,
  "outlets": 2309,
  "targets": 2310,
  "heavy": 2311,
  "users": 2312,
  "migration": 2313,
  "priority": 2314,
  "stock": 2315,
  "identity": 2316,
  "harm": 2317,
  "package": 2318,
  "finding": 2319,
  "initially": 2320,
  "concluded": 2321,
  "blood": 2322,
  "nafta": 2323,
  "circuit": 2324,
  "usa": 2325,
  "chemical": 2326,
  "blue": 2327,
  "afghan": 2328,
  "unprecedented": 2329,
  "expert": 2330,
  "colleagues": 2331,
  "permanent": 2332,
  "welcome": 2333,
  "200": 2334,
  "appropriate": 2335,
  "anger": 2336,
  "sites": 2337,
  "nature": 2338,
  "justices": 2339,
  "film": 2340,
  "modern": 2341,
  "dollar": 2342,
  "managed": 2343,
  "conflicts": 2344,
  "suggesting": 2345,
  "aside": 2346,
  "requires": 2347,
  "brief": 2348,
  "receiving": 2349,
  "sit": 2350,
  "smith": 2351,
  "difference": 2352,
  "citizenship": 2353,
  "tens": 2354,
  "campus": 2355,
  "ratings": 2356,
  "spd": 2357,
  "violation": 2358,
  "fill": 2359,
  "formal": 2360,
  "reference": 2361,
  "normal": 2362,
  "mentioned": 2363,
  "billions": 2364,
  "tests": 2365,
  "space": 2366,
  "currency": 2367,
  "francisco": 2368,
  "overall": 2369,
  "formally": 2370,
  "demanding": 2371,
  "train": 2372,
  "trading": 2373,
  "learn": 2374,
  "value": 2375,
  "accepted": 2376,
  "nfl": 2377,
  "los": 2378,
  "settlement": 2379,
  "approve": 2380,
  "indeed": 2381,
  "option": 2382,
  "writing": 2383,
  "mandate": 2384,
  "ads": 2385,
  "madrid": 2386,
  "traditional": 2387,
  "thomas": 2388,
  "increasing": 2389,
  "interviews": 2390,
  "euro": 2391,
  "visited": 2392,
  "haley": 2393,
  "destroyed": 2394,
  "poland": 2395,
  "shi": 2396,
  "owners": 2397,
  "registered": 2398,
  "opponent": 2399,
  "differences": 2400,
  "determined": 2401,
  "demanded": 2402,
  "twice": 2403,
  "2005": 2404,
  "roughly": 2405,
  "bob": 2406,
  "advice": 2407,
  "indiana": 2408,
  "minorities": 2409,
  "entered": 2410,
  "id": 2411,
  "cold": 2412,
  "afternoon": 2413,
  "acknowledged": 2414,
  "terrible": 2415,
  "talked": 2416,
  "tonight": 2417,
  "corporations": 2418,
  "argument": 2419,
  "danger": 2420,
  "2019": 2421,
  "45": 2422,
  "sad": 2423,
  "channel": 2424,
  "store": 2425,
  "suggest": 2426,
  "suicide": 2427,
  "assistant": 2428,
  "proud": 2429,
  "unfortunately": 2430,
  "holds": 2431,
  "afraid": 2432,
  "conversations": 2433,
  "hoping": 2434,
  "trail": 2435,
  "defending": 2436,
  "sold": 2437,
  "alex": 2438,
  "chose": 2439,
  "pacific": 2440,
  "imagine": 2441,
  "ending": 2442,
  "civilian": 2443,
  "offering": 2444,
  "requested": 2445,
  "corrupt": 2446,
  "taliban": 2447,
  "sudan": 2448,
  "jeb": 2449,
  "basic": 2450,
  "canadian": 2451,
  "occurred": 2452,
  "driving": 2453,
  "wish": 2454,
  "obtained": 2455,
  "deny": 2456,
  "google": 2457,
  "lgbt": 2458,
  "lebanese": 2459,
  "link": 2460,
  "handling": 2461,
  "contest": 2462,
  "folks": 2463,
  "rose": 2464,
  "maduro": 2465,
  "labour": 2466,
  "trouble": 2467,
  "placed": 2468,
  "type": 2469,
  "cars": 2470,
  "nra": 2471,
  "effectively": 2472,
  "politician": 2473,
  "bigger": 2474,
  "notice": 2475,
  "theresa": 2476,
  "rick": 2477,
  "grant": 2478,
  "contacts": 2479,
  "affect": 2480,
  "bar": 2481,
  "zika": 2482,
  "color": 2483,
  "reid": 2484,
  "league": 2485,
  "911": 2486,
  "commercial": 2487,
  "quick": 2488,
  "followers": 2489,
  "organized": 2490,
  "noting": 2491,
  "nancy": 2492,
  "bundy": 2493,
  "performance": 2494,
  "nominees": 2495,
  "customers": 2496,
  "strategist": 2497,
  "surrounding": 2498,
  "peter": 2499,
  "creation": 2500,
  "easily": 2501,
  "garland": 2502,
  "consumer": 2503,
  "section": 2504,
  "onto": 2505,
  "leaked": 2506,
  "90": 2507,
  "watched": 2508,
  "banking": 2509,
  "gonna": 2510,
  "upset": 2511,
  "visas": 2512,
  "emissions": 2513,
  "peninsula": 2514,
  "cleveland": 2515,
  "lied": 2516,
  "km": 2517,
  "mental": 2518,
  "enemy": 2519,
  "suspects": 2520,
  "violations": 2521,
  "straight": 2522,
  "exports": 2523,
  "importance": 2524,
  "aim": 2525,
  "becomes": 2526,
  "initiative": 2527,
  "usually": 2528,
  "miller": 2529,
  "dealing": 2530,
  "counter": 2531,
  "content": 2532,
  "asks": 2533,
  "desperate": 2534,
  "larger": 2535,
  "drawn": 2536,
  "generally": 2537,
  "corker": 2538,
  "violated": 2539,
  "rock": 2540,
  "rare": 2541,
  "picked": 2542,
  "insurers": 2543,
  "footage": 2544,
  "angeles": 2545,
  "unit": 2546,
  "except": 2547,
  "joke": 2548,
  "smart": 2549,
  "regulatory": 2550,
  "gathered": 2551,
  "direction": 2552,
  "invited": 2553,
  "meaning": 2554,
  "fit": 2555,
  "seized": 2556,
  "aggressive": 2557,
  "potus": 2558,
  "flights": 2559,
  "limits": 2560,
  "criminals": 2561,
  "nevada": 2562,
  "baby": 2563,
  "operating": 2564,
  "cutting": 2565,
  "raqqa": 2566,
  "eyes": 2567,
  "ali": 2568,
  "wing": 2569,
  "command": 2570,
  "kerry": 2571,
  "covered": 2572,
  "directed": 2573,
  "tone": 2574,
  "owned": 2575,
  "partnership": 2576,
  "farright": 2577,
  "officially": 2578,
  "replacement": 2579,
  "favorite": 2580,
  "struggling": 2581,
  "deadline": 2582,
  "deadly": 2583,
  "refuse": 2584,
  "granted": 2585,
  "carter": 2586,
  "cross": 2587,
  "insisted": 2588,
  "apart": 2589,
  "socialist": 2590,
  "exit": 2591,
  "spoken": 2592,
  "analyst": 2593,
  "connection": 2594,
  "narrative": 2595,
  "leads": 2596,
  "equal": 2597,
  "guys": 2598,
  "chances": 2599,
  "river": 2600,
  "replied": 2601,
  "shares": 2602,
  "broken": 2603,
  "reading": 2604,
  "headquarters": 2605,
  "feb": 2606,
  "complained": 2607,
  "computer": 2608,
  "runs": 2609,
  "preparing": 2610,
  "bathroom": 2611,
  "harder": 2612,
  "hateful": 2613,
  "crucial": 2614,
  "militia": 2615,
  "confident": 2616,
  "model": 2617,
  "ipsos": 2618,
  "shooter": 2619,
  "marine": 2620,
  "irma": 2621,
  "puigdemont": 2622,
  "welcomed": 2623,
  "rivals": 2624,
  "presumptive": 2625,
  "ite": 2626,
  "count": 2627,
  "throw": 2628,
  "passage": 2629,
  "commissioner": 2630,
  "split": 2631,
  "mitt": 2632,
  "native": 2633,
  "founder": 2634,
  "sweden": 2635,
  "fourth": 2636,
  "refusing": 2637,
  "requirements": 2638,
  "changing": 2639,
  "longtime": 2640,
  "alongside": 2641,
  "anybody": 2642,
  "jackson": 2643,
  "risks": 2644,
  "sound": 2645,
  "identify": 2646,
  "rebel": 2647,
  "2001": 2648,
  "apparent": 2649,
  "hack": 2650,
  "stuff": 2651,
  "treaty": 2652,
  "attorneys": 2653,
  "rnc": 2654,
  "amazing": 2655,
  "divisive": 2656,
  "extreme": 2657,
  "interesting": 2658,
  "english": 2659,
  "kansas": 2660,
  "greens": 2661,
  "exposed": 2662,
  "bodies": 2663,
  "uncertainty": 2664,
  "provides": 2665,
  "hispanic": 2666,
  "established": 2667,
  "fast": 2668,
  "weren": 2669,
  "walk": 2670,
  "emerged": 2671,
  "centers": 2672,
  "gold": 2673,
  "practices": 2674,
  "eye": 2675,
  "nominating": 2676,
  "discussing": 2677,
  "studies": 2678,
  "engaged": 2679,
  "division": 2680,
  "size": 2681,
  "pipeline": 2682,
  "equipment": 2683,
  "urging": 2684,
  "patrick": 2685,
  "supply": 2686,
  "entirely": 2687,
  "hacked": 2688,
  "protected": 2689,
  "entry": 2690,
  "davis": 2691,
  "rating": 2692,
  "telephone": 2693,
  "therefore": 2694,
  "uses": 2695,
  "indian": 2696,
  "hired": 2697,
  "goldman": 2698,
  "presented": 2699,
  "reject": 2700,
  "associates": 2701,
  "signature": 2702,
  "fun": 2703,
  "geneva": 2704,
  "witness": 2705,
  "worker": 2706,
  "weapon": 2707,
  "privacy": 2708,
  "brazil": 2709,
  "kevin": 2710,
  "weak": 2711,
  "pruitt": 2712,
  "desire": 2713,
  "broader": 2714,
  "develop": 2715,
  "80": 2716,
  "meanwhile": 2717,
  "collins": 2718,
  "informed": 2719,
  "stepped": 2720,
  "handed": 2721,
  "southeast": 2722,
  "discovered": 2723,
  "complex": 2724,
  "undocumented": 2725,
  "lynch": 2726,
  "cancer": 2727,
  "understanding": 2728,
  "taxpayer": 2729,
  "selling": 2730,
  "sale": 2731,
  "outrage": 2732,
  "charity": 2733,
  "nominated": 2734,
  "fail": 2735,
  "manufacturing": 2736,
  "la": 2737,
  "card": 2738,
  "mainly": 2739,
  "halt": 2740,
  "author": 2741,
  "task": 2742,
  "committees": 2743,
  "neighboring": 2744,
  "representing": 2745,
  "leaks": 2746,
  "file": 2747,
  "500": 2748,
  "forum": 2749,
  "mail": 2750,
  "core": 2751,
  "interviewed": 2752,
  "controlled": 2753,
  "harvey": 2754,
  "bilateral": 2755,
  "realize": 2756,
  "euros": 2757,
  "interested": 2758,
  "unlike": 2759,
  "widespread": 2760,
  "okay": 2761,
  "stronger": 2762,
  "williams": 2763,
  "zimbabwe": 2764,
  "charles": 2765,
  "investments": 2766,
  "wealth": 2767,
  "legitimate": 2768,
  "regardless": 2769,
  "duty": 2770,
  "21wire": 2771,
  "argue": 2772,
  "oval": 2773,
  "guess": 2774,
  "catholic": 2775,
  "buying": 2776,
  "married": 2777,
  "arrests": 2778,
  "suit": 2779,
  "networks": 2780,
  "customs": 2781,
  "predecessor": 2782,
  "william": 2783,
  "shocking": 2784,
  "slow": 2785,
  "declaration": 2786,
